"Style" = "外觀";
"Comments" = "評論";
"Delete Page(s)?" = "您確定刪除這些頁嗎？";
"Annotations" = "註釋";
"Close" = "關閉";
"Ruler" = "尺規";
"Thickness" = "粗細";
"Undo" = "復原";
"Match Case" = "大小寫匹配";
"Annotation" = "註釋";
"Sound" = "聲音";
"Compatible" = "相容性";
"Arrow" = "箭頭";
"%i/%i" = "%1$i/%2$i";
"Line" = "線段";
"Password" = "密碼";
"OK" = "確認";
"Skip" = "跳過";
"Share" = "分享";
"Add Author" = "添加作者";
"Select" = "選擇";
"Save" = "保存";
"Type" = "類型";
"Copy" = "複製文本";
"Link" = "連結";
"Rectangle" = "矩形";
"Flatten" = "壓合";
"Outline" = "目錄";
"Settings" = "設置";
"Add Page" = "新增頁面";
"Signature" = "簽名";
"Search" = "搜索";
"Delete" = "刪除";
"Open" = "開啟";
"Single Page" = "單頁";
"Blank" = "空白";
"Bookmarks" = "書籤";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "刪除線";
"Stamp" = "印章";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "備註";
"Vertical Scrolling" = "垂直滾動";
"Add" = "加入";
"Music" = "音樂";
"Page Size" = "頁面尺寸";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Hue" = "色調";
"Thumbnails" = "縮略圖視圖";
"Error" = "錯誤";
"Page %d" = "第 %d 頁";
"Compare" = "比較";
"Select a file to compare" = "選擇一個檔案以進行比較";
"Whole Word" = "全字匹配";
"Done" = "完成";
"Cancel" = "取消";
"Redo" = "取消復原";
"Image" = "新增影像";
"Blend mode" = "混和模式";
"Ink" = "Inks";
"Polygon" = "多邊形";
"Saturation" = "飽和度";
"Define" = "定義";
"Export" = "匯出";
"Difference" = "差異";
"Paste" = "貼上";
"Opacity" = "透明度";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "修改";
"Luminosity" = "亮度";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Copy Text" = "拷貝文字";
"Polyline" = "Poly Line";
"Cloud" = "雲端";
"New Signature" = "新簽名";
"Underline" = "底線";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
